INSERT INTO repair
(type, userName, postDate, address) VALUES
('1', 'root', '2014-11-14 14:37:06', '湖北省武汉市武昌区友谊大道华城广场5号'),
('2', 'root', '2014-11-14 14:37:06', '湖北省武汉市武昌区友谊大道华城广场6号'),
('-1', 'root', '2014-11-14 14:37:06', '湖北省武汉市武昌区友谊大道华城广场12号'),
('-1', 'root', '2014-11-14 14:37:06', '湖北省武汉市武昌区友谊大道华城广场9号'),
('-1', 'root', '2014-11-14 14:37:06', '湖北省武汉市武昌区友谊大道华城广场10号'),
('-1', 'root', '2014-11-14 14:37:06', '湖北省武汉市武昌区友谊大道华城广场11号'),
('-1', 'admin', '2014-11-14 14:37:06', '湖北省武汉市武昌区友谊大道华城广场7号'),
('-1', 'admin', '2014-11-14 14:37:06', '湖北省武汉市武昌区友谊大道华城广场8号');